{
  "RECORDS": [
    {
      "no": "1",
      "title": "二十多年的亦師亦友",
      "Introduction": "回台的第一個老闆，若干年後的指導教授，二十多年的亦師亦友，這種奇特的機緣，並非所有的人都遇得見，我是何其有幸?\n\n和老師一直保有連絡，但和老師面對面，吃頓飯的機會卻少之又少，今天，總算老師有空，我也放假，就相約於台北的大院子敘舊。\n\n大院子位在和平東路巷內，鄰近台大哲學系教授殷海光故居，屬於台大管理的日式宿舍群。前身為台大宿，經由ROT專案而成為大院子餐廳。大院子是一棟被綠意包圍的森林系玻璃屋，燈光美氣氛佳，堪稱忙碌城市裡的一處綠洲。",
      "main_text": "回台的第一個老闆，若干年後的指導教授，二十多年的亦師亦友，這種奇特的機緣，並非所有的人都遇得見，我是何其有幸?<br>\n和老師一直保有連絡，但和老師面對面，吃頓飯的機會卻少之又少，今天，總算老師有空，我也放假，就相約於台北的大院子敘舊。<bt>大院子位在和平東路巷內，鄰近台大哲學系教授殷海光故居，屬於台大管理的日式宿舍群。前身為台大宿，經由ROT專案而成為大院子餐廳。大院子是一棟被綠意包圍的森林系玻璃屋，燈光美氣氛佳，堪稱忙碌城市裡的一處綠洲。\n<br>久未謀面的老師，剪了一頭俏麗的短髮，更增精明幹練感，但親和力依舊，我們交流了各自在海峽兩岸的教學及講學經驗，也分享了工作之外的心得!用完餐後，我們前往殷海光教授故居，老師說，看完後，我一定有感，因為殷海光教授思考的問題，我也經常在想，或許能在參訪過程中，得到啟發性的答案，無奈，今日休館，只好改日再來拜訪。\n<br>訪不成殷海光故居，那就看一下大院子裡鄭麗雲的個展，展出的主題是自然的原素，在檜木的日式建築，鮮豔奪目的作品，非常吸睛，且讓人印象深刻，原本我還在評估這些作品從美國運來要花多少的運費，後來看了影片簡介，才知道這些畫作是鄭麗雲在展場直接創作的，其效率之高，讓人佩服 我和老師都是讀書人，展場上擺放的雜誌期刊當然不會放過，啟動速讀機制後，我們對畫家的生平及創作理念有更深一層的理解！\n<br> 離別前，老師語重心長的說：「珍惜那些理解你，看得懂你，又愛護你的人；理解那些為難你的人的難處，用智慧化解人生的障礙，人生也就能過得舒坦。」 和老師的道別，讓我想起了蘇軾及蘇轍2兄弟的書信對話 〈懷澠池寄子瞻兄〉：相攜話別鄭原上，共道長途怕雪泥。歸騎還尋大梁陌，行人已度古崤西。曾為縣吏民知否？舊宿僧房壁共題。遙想獨遊佳味少，無方騅馬但鳴嘶。\n蘇軾接到這首詩，依韻和了一首： 人生到處知何似，恰似飛鴻踏雪泥。泥上偶然留指爪，鴻飛那復計東西。老僧已死成新塔，壞壁無由見舊題。往日崎嶇還知否？路長人困蹇驢嘶。\n<br>這幾年老師常到上海開設工作坊講學，下回見面，或許就是上海了？ 人世間，就屬師生間最無利害關係，也屬老師最企盼學生青出於藍勝於藍了，願，我能將老師傳遞給我的溫度與能量，也能釋放給和我有緣的學生們，我想這將是所謂的傳承吧？",
      "date": "11/5/2021 17:24:27",
      "image_url": "https://i.imgur.com/KuA1hzb.jpeg"
    },
    {
      "no": "2",
      "title": "農曆年的除夕",
      "Introduction": "再過一天，就是中國農曆年的除夕了，依照傳統，如果爺爺、奶奶還健在，多數的人是會回爺爺奶奶家，和親戚們團聚吃團圓飯的，趁著大家都還在台中的最後一天，剛考完學測，和我特別有緣的六位帥哥，相約輕井澤的副牌，拾七，小聚。\n\n記得上次碰面時，是在中一中舉辦園遊會時，轉眼間這幫孩子，也都考完大學聯考，並將各奔前程了！\n\n自從取得教師證以來，我教的一直是大孩子，聲控，有事弟子們服其勞，一直是我和學生們處理公共事務時的習慣模式，能到中國教書，對我來說，是莫大的突破，更是一種學習!再度享受聲控的特權，有種皇太后升座的虛榮感，呵呵！",
      "main_text": "再過一天，就是中國農曆年的除夕了，依照傳統，如果爺爺、奶奶還健在，多數的人是會回爺爺奶奶家，和親戚們團聚吃團圓飯的，趁著大家都還在台中的最後一天，剛考完學測，和我特別有緣的六位帥哥，相約輕井澤的副牌，拾七，小聚。\n\n記得上次碰面時，是在中一中舉辦園遊會時，轉眼間這幫孩子，也都考完大學聯考，並將各奔前程了！\n\n自從取得教師證以來，我教的一直是大孩子，聲控，有事弟子們服其勞，一直是我和學生們處理公共事務時的習慣模式，能到中國教書，對我來說，是莫大的突破，更是一種學習!再度享受聲控的特權，有種皇太后升座的虛榮感，呵呵！\n\n多日不見，當年的媽寶-阿均（一中學霸)，也變得體貼能幹，約人、訂餐廳，一把罩，迅速又確實！一直熱衷社群公益的阿書，也持續朝著他的檢查官之路邁進，阿羊、阿瑞、阿翰，對於未來的人生規劃，也都有非常明確的方向，為師的我深感寬慰！\n\n用餐期間，聊到了武漢肺炎，孩子們說他們是SARS那一年出生的，我才驚覺，他們好小，我好老了，呵呵！能在他們的人生旅程中，陪他們走過一段，深感榮幸！\n\n一提到他們這一班，我便會想到天使和羊羹，之所以稱他們為天使，是因為進他們的班上英文，宛若置身天堂，不僅不吵不鬧，專心上課對老師也異常的體貼！\n\n至於羊羹，那就說來有點好笑了!因為那一年，學校舉辦英語合唱比賽,全年段十五個班，取前五名，在市區長大的天使們，竟然沒有吃過羊羹，剛好我手邊有一條玉里羊羹，我把它切成35小塊，請全班吃，因為物以稀為貴，大家都覺得那塊超小的羊羹極為美味，於是，我告訴全班，只要在英語歌唱比賽有得到名次，就全班每人一條羊羹，沒想到這群天使們，真的非常認真，最後取得了全年段的第二名，也順利地從我手上拿到一條羊羹，作為奬勵！這段往事對我來說，歷歷在目，只是不清楚長大後的他們還記得多少？\n\n以前在台灣時，大家只要有空，就能約見面，\n現在一年只返鄉兩次的我，遇上即將各奔前程的學生們，將來再聚守的機會，就更不容易了！\n\n無論如何，儘管人生路途漫長，各自有各自的路要走，但在生命交會處，我們曾以最真誠的心，在各自的生命記憶中，留下了美好的回憶，那也是我們此生中最值得留念的成就！",
      "date": "9/5/2021 21:14:46",
      "image_url": ""
    },
    {
      "no": "3",
      "title": "致敬Steven Paul Jobs",
      "Introduction": "來台北101,除了向Steven Paul Jobs致敬外，過鼎泰豐之門而不入，就太對不起自己了!!",
      "main_text": "來台北101,除了向Steven Paul Jobs致敬外，過鼎泰豐之門而不入，就太對不起自己了!!",
      "date": "9/5/2021 21:16:54",
      "image_url": ""
    },
    {
      "no": "4",
      "title": "瓶子內蒙遊Day1",
      "Introduction": "人生的第一個10.1長假，和酷愛旅遊的同好岑岑，打滴到浦東機場，見識到了新開張的衛星廳，吃了一頓貴森森的午餐，花了三個小時的飛行時間，終於抵達我們此行的目的地，蒙古呼和浩特，第一天的行程，只能在住宿飯店周圍逛逛，吃了一碗本地的刀削麵，買一隻糖葫蘆，逛了一圈在地小區，轉到一顆青蛙王子的公主扭蛋，買一瓶青島啤酒，和岑岑在飯店裡逛淘寶，閒聊對明天行程的期待，這種日子，好不愜意，旅行，真的是辛苦工作後，給自己的一個最佳犒賞！",
      "main_text": "人生的第一個10.1長假，和酷愛旅遊的同好岑岑，打滴到浦東機場，見識到了新開張的衛星廳，吃了一頓貴森森的午餐，花了三個小時的飛行時間，終於抵達我們此行的目的地，蒙古呼和浩特，第一天的行程，只能在住宿飯店周圍逛逛，吃了一碗本地的刀削麵，買一隻糖葫蘆，逛了一圈在地小區，轉到一顆青蛙王子的公主扭蛋，買一瓶青島啤酒，和岑岑在飯店裡逛淘寶，閒聊對明天行程的期待，這種日子，好不愜意，旅行，真的是辛苦工作後，給自己的一個最佳犒賞！",
      "date": "9/5/2021 21:23:09",
      "image_url": ""
    },
    {
      "no": "5",
      "title": "瓶子內蒙行part2",
      "Introduction": "蒙古語 呼和浩特(青色的城) 原來是中學地理課本的巋妥，內蒙首府，有2300年建城歴史，置身其中，現代建築林立，完全不覺得身處內蒙。\n\n今天的體驗很特别，接待領著到一個座落於沙漠的遊樂園-仙沙島，此樂園建立於1984年，愿本荒無的沙漠，因有系統的規畫，竟能以迪士尼的票價，吸引眾多的遊客，並進身5A景点。\n\n有人問我，為什麼每年捨得看花大錢旅行，看雜誌，影片不也一樣?",
      "main_text": "蒙古語 呼和浩特(青色的城) 原來是中學地理課本的巋妥，內蒙首府，有2300年建城歴史，置身其中，現代建築林立，完全不覺得身處內蒙。\n\n今天的體驗很特别，接待領著到一個座落於沙漠的遊樂園-仙沙島，此樂園建立於1984年，愿本荒無的沙漠，因有系統的規畫，竟能以迪士尼的票價，吸引眾多的遊客，並進身5A景点。\n\n有人問我，為什麼每年捨得看花大錢旅行，看雜誌，影片不也一樣?\n\n以仙沙島為例，若非身歴其境，如何聞得到駱駝的毛騷味?如何深刻體會沙漠日夜溫差驟降的差異？騎駱駝雖然新鮮，但不時有虐待動物的罪悪感，是我想太多嗎？\n\n拉車過程中，我還是無法做到\"全然放下\"的功課，説好的不碰工作，不談公事，却依舊被惱人的瑣事給干擾了，感谢温暖的同事們，餵食我心靈雞湯，當我的心靈導師，讓我不會孤立無援，原本冷落冰霜的心情又再度艷陽高照！\n\n今日特殊的狀况還不少，岑岑和我非境內人士，所以非得花RMB100買覽車票進出園區，適逢十一長假，我們也不免俗地遇上排隊人潮，搭個覧車花了近一個半小時，還好同團的在地同行者，素養很高，等待多時，也不見不悦面容，晚餐的蒙古烤肉，算是旅行中的亮奌！只是最終入住的飯店，我真的懷疑，四星級是怎麼評的?没電話連絡櫃台，煮水壼壞掉，玻璃裂開，洗手台裂開，一樣是四星級，怎麼昨天的就很高級，今天的就xyz了？！明天要去住草原住蒙古包了，期待！！",
      "date": "9/5/2021 21:23:06",
      "image_url": ""
    },
    {
      "no": "6",
      "title": "生日快樂!!\n",
      "Introduction": "身為2/15日出生的女性壽星，拜商人對情人節炒作所賜，歷年來，我總能在2/14日時，收到2份禮物!\n\n關於愛情，我早在人生那場痛不欲生的意外後，關閉了左心房，但友達以上，戀人未滿的交心之友，總在這十幾年的歲月中，巧妙地將情人節轉化為友誼節，讓我位獨身貴族，在每年的2/14日，都能收到別具巧思且獨一無二的《致友誼，致青春》的禮物!",
      "main_text": "身為2/15日出生的女性壽星，拜商人對情人節炒作所賜，歷年來，我總能在2/14日時，收到2份禮物!\n\n關於愛情，我早在人生那場痛不欲生的意外後，關閉了左心房，但友達以上，戀人未滿的交心之友，總在這十幾年的歲月中，巧妙地將情人節轉化為友誼節，讓我位獨身貴族，在每年的2/14日，都能收到別具巧思且獨一無二的《致友誼，致青春》的禮物!\n\n坦白說，在世界上，能有這樣一位朋友，隨著你的身材走樣，臉上皺紋增加，仍能憑著目測，精心手工打造出造型典雅，且尺寸精準的手鍊，也算是夠有福報的，對吧?\n親愛的好友，謝謝你這些年的真心誠意，讓我深信男女間除了愛情，仍能存在珍貴的友誼，祝友誼節快樂，祝我生日快樂!!",
      "date": "9/5/2021 21:23:01",
      "image_url": ""
    }
  ]
}